
INSERT INTO ARTICLE(TITLE) VALUES ('위스키를 아시나요?');
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('여러분은 바에 가보신 적 있어요? :wine_glass:
어땠어요?

저는 모르는 이름이 너무 많아서 아무 것도 모르고
코카콜라 맛있다로 찍은 기억 밖에 안나네요.😂

하지만 이렇게 어려운 양주 이름들 사이에서도 가장 먼저 들어오는 이름은 있어요!
여러분은 위스키를 아시나요 :) ?

사람마다 다르겠지만, 많은 사람이 위스키를 알고있다는 것에는 동의할거에요.
양주 종류 3가지만 생각해보라고 하면 꼭! 위스키는 들어갈거구요.

그만큼 위스키는 잘은 몰라도 꽤나 즐겨마시는 양주라고 짐작할 수 있어요.

위스키에 대해서만이라도 어느정도 알고 간다면
바에 들어갔을 때, 코카콜라로 찍을 일은 줄어들거에요.
친한 친구나 연인에게 아는 척 할 수 있는 기회는 덤이구요. (ㅋㅋ)

게다가, 위스키를 알면 다른 양주가 만들어지는 과정을 쉽게 이해할 수 있어요.
시작은 위스키여도 결과적으로는 위스키를 기준으로 다른 양주들에 대한 이해도가 높아지는거죠.

서론이 길었네요. 그럼 같이 여정을 떠나볼까요?','양주 좋아하세요?', 1);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('위스키에 대해 알아가기 전에, 간단하게 양조주와 증류주의 개념을 알아야해요.','여정을 떠나기 위한 준비',1);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('' ||
                                                                        '양조주는 당분을 발효시켜 만든 알콜성 음료를 말해요.
세가지만 예시를 들어볼까요?

* 포도 + 발효 = 와인
* 쌀 + 발효 = 막걸리
* 보리 + 발효 = 맥주

이렇게 만든 양조주는 발효될 수 있는 환경에서 최대 20도까지 술을 빚어낼 수 있어요.
왜 하필 20도까지 가능할까요?

발효 과정에서 알콜이 만들어지는 비밀은 **효모**에 있어요.
효모는 당분을 통해 에너지를 얻는 과정에서 알콜을 만들어요.

이 효모가 만들어내는 알콜성 환경에서는 다른 균들이 생존하기 어려워요.
그래서 술은 쉽게 상하지 않는거에요.

그런데, 효모는 자신이 만든 알콜이 일정 수준이상 도수가 높아지면
**자기 자신도 알콜에 사멸해버리고 말아요**. 독특한 성질이죠?

따라서 일반적인 발효 환경에서는 20도까지가 양조주에서는 최대값이에요.','양조주',1);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('증류주는 발효 과정을 통해 빚은 술을 끓여서 응축시킨 술이에요!

왜 애써 만든 술을 끓일까요?

알콜은 섭씨 78.4도에서 끓기 시작해서 기화돼요.
반면 물은 섭씨 100도에서 끓죠.

증류란, 이런 성질의 차이를 응용하는 과정인데요.
적절한 온도와 압력으로 끓여주기만 한다면 빚어놓은 양조주로부터
알콜 성분과 술이 가진 풍미를 추출해낼 수 있다는 것이죠.

이렇게 증류된 술은 양조주로 빚었을 때에 비해 5분의 1, 또는 10분의 1까지도 줄어든다고 해요.
이러한 증류기법이 전파되면서부터 술의 도수는 20도를 넘어가기 시작해요!

증류 과정을 거친 원액의 도수는 60~80도 사이 정도 된다고 해요.

이제 증류주에 대한 개념을 알았으니 위스키를 알기 위한 준비는 모두 끝났어요!','증류주',1);

INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('흔히 말하는 초록병 소주를 희석식, 전통 소주를 증류식으로 나누는데요.
엄밀하게 말하면 초록병 소주도 증류 과정을 거친답니다.

다만 초록병으로 만드는 소주는 원료가 값싼 돼지감자나 카사바 전분을 발효시켜
5번 이상 연속 증류하는 과정을 거치게 돼요.

이렇게 되면 원재료의 풍미가 옅어지고, 도수가 매우 높아지게 돼요.
순수한 무색무미의 알콜에 가까워지게 된다는거죠.

여기에 물을 타고 이것저것 감미료를 추가하여
인위적으로 조미한 것이 오늘날 우리가 마시는 초록병 소주에요.

즉, 오히려 증류 과정 자체는 희석식 소주가 많이 한다고 볼 수 있겠죠?','쿠키 지식',1);



INSERT INTO ARTICLE(TITLE) VALUES ('위스키의 탄생');
INSERT INTO ARTICLE(TITLE) VALUES ('위스키 제조 과정 -상-');
INSERT INTO ARTICLE(TITLE) VALUES ('위스키 제조 과정 -하-');
INSERT INTO ARTICLE(TITLE) VALUES ('위스키 시음');
INSERT INTO ARTICLE(TITLE) VALUES ('위스키 종류 알아보기');
