
INSERT INTO ARTICLE(TITLE) VALUES ('위스키를 아시나요?');
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('여러분은 바에 가보신 적 있어요? :wine_glass:
어땠어요?

저는 모르는 이름이 너무 많아서 아무 것도 모르고
코카콜라 맛있다로 찍은 기억 밖에 안나네요.😂

하지만 이렇게 어려운 양주 이름들 사이에서도 가장 먼저 들어오는 이름은 있어요!
여러분은 위스키를 아시나요 :) ?

사람마다 다르겠지만, 많은 사람이 위스키를 알고있다는 것에는 동의할거에요.
양주 종류 3가지만 생각해보라고 하면 꼭! 위스키는 들어갈거구요.

그만큼 위스키는 잘은 몰라도 꽤나 즐겨마시는 양주라고 짐작할 수 있어요.

위스키에 대해서만이라도 어느정도 알고 간다면
바에 들어갔을 때, 코카콜라로 찍을 일은 줄어들거에요.
친한 친구나 연인에게 아는 척 할 수 있는 기회는 덤이구요. (ㅋㅋ)

게다가, 위스키를 알면 다른 양주가 만들어지는 과정을 쉽게 이해할 수 있어요.
시작은 위스키여도 결과적으로는 위스키를 기준으로 다른 양주들에 대한 이해도가 높아지는거죠.

서론이 길었네요. 그럼 같이 여정을 떠나볼까요?','양주 좋아하세요?', 1);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('위스키에 대해 알아가기 전에, 간단하게 양조주와 증류주의 개념을 알아야해요.','여정을 떠나기 위한 준비',1);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('' ||
                                                                        '양조주는 당분을 발효시켜 만든 알콜성 음료를 말해요.
세가지만 예시를 들어볼까요?

 포도 + 발효 = 와인
 쌀 + 발효 = 막걸리
 보리 + 발효 = 맥주

이렇게 만든 양조주는 발효될 수 있는 환경에서 최대 20도까지 술을 빚어낼 수 있어요.
왜 하필 20도까지 가능할까요?

발효 과정에서 알콜이 만들어지는 비밀은 효모에 있어요.
효모는 당분을 통해 에너지를 얻는 과정에서 알콜을 만들어요.

이 효모가 만들어내는 알콜성 환경에서는 다른 균들이 생존하기 어려워요.
그래서 술은 쉽게 상하지 않는거에요.

그런데, 효모는 자신이 만든 알콜이 일정 수준이상 도수가 높아지면
자기 자신도 알콜에 사멸해버리고 말아요. 독특한 성질이죠?

따라서 일반적인 발효 환경에서는 20도까지가 양조주에서는 최대값이에요.','양조주',1);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('증류주는 발효 과정을 통해 빚은 술을 끓여서 응축시킨 술이에요!

왜 애써 만든 술을 끓일까요?

알콜은 섭씨 78.4도에서 끓기 시작해서 기화돼요.
반면 물은 섭씨 100도에서 끓죠.

증류란, 이런 성질의 차이를 응용하는 과정인데요.
적절한 온도와 압력으로 끓여주기만 한다면 빚어놓은 양조주로부터
알콜 성분과 술이 가진 풍미를 추출해낼 수 있다는 것이죠.

이렇게 증류된 술은 양조주로 빚었을 때에 비해 5분의 1, 또는 10분의 1까지도 줄어든다고 해요.
이러한 증류기법이 전파되면서부터 술의 도수는 20도를 넘어가기 시작해요!

증류 과정을 거친 원액의 도수는 60~80도 사이 정도 된다고 해요.

이제 증류주에 대한 개념을 알았으니 위스키를 알기 위한 준비는 모두 끝났어요!','증류주',1);

INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('흔히 말하는 초록병 소주를 희석식, 전통 소주를 증류식으로 나누는데요.
엄밀하게 말하면 초록병 소주도 증류 과정을 거친답니다.

다만 초록병으로 만드는 소주는 원료가 값싼 돼지감자나 카사바 전분을 발효시켜
5번 이상 연속 증류하는 과정을 거치게 돼요.

이렇게 되면 원재료의 풍미가 옅어지고, 도수가 매우 높아지게 돼요.
순수한 무색무미의 알콜에 가까워지게 된다는거죠.

여기에 물을 타고 이것저것 감미료를 추가하여
인위적으로 조미한 것이 오늘날 우리가 마시는 초록병 소주에요.

즉, 오히려 증류 과정 자체는 희석식 소주가 많이 한다고 볼 수 있겠죠?','쿠키 지식',1);



INSERT INTO ARTICLE(TITLE) VALUES ('위스키의 탄생');
INSERT INTO ARTICLE(TITLE) VALUES ('위스키 제조 과정 -상-');
INSERT INTO ARTICLE(TITLE) VALUES ('위스키 제조 과정 -하-');
INSERT INTO ARTICLE(TITLE) VALUES ('위스키 시음');
INSERT INTO ARTICLE(TITLE) VALUES ('위스키 종류 알아보기');

INSERT INTO ARTICLE(TITLE) VALUES ('이야깃 거리');
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('
 1) 프루프(proof)
 - 술의 도수를 의미하는 프루프

 
 영국 해군들이 보급 받은 럼에 불이 붙는 것을 통해 도수가 높고 자칫 넘친 럼주가 화약을 적셔도 사용할 수 있는 것을 증명(prove)했다는 데서 술의 도수를 나타내는 proof가 유래했다는 설을 알고 계신가요?
 

 2) 샷(Shoot)
  술이나 커피등을 따르는데 쓰는 단위로 위스키, 브랜디 등을 팔 때의 최소 단위
 
 \'원 샷\' 이란 말은 어떻게 생기게 된 것일까?
미국 서부의 총잡이들은 술을 마실 때 돈이 없다면 돈 대신 \'총알(Shot)\'을 내곤 했답니다. 
당시 총알 한 발의 가치는 술 한 잔 정도의 가치였고 술 한 잔과 한 발의 총알이 합쳐져 \'원 샷(One shot)\'이 된 것으로 돈이 없어 총알을 술값으로 대신 지불한 것에서 기인했다고 합니다.
 

 3) 생빈(생년빈티지)

보통 위스키에 증류된 연도가 적혀있지 않지만 한정판 혹은 싱글캐스크등 특별한 경우에 증류 연도를 적어놓는 경우가 있습니다. 자녀 혹은 소중한 사람에게 그 사람이 태어난 해에 증류된 위스키를 선물해보는 것은 어떨까요?


 4) 유명한 칵테일의 왕

"보드가 마티니, 젓지 말고 흔들어서 (Vodka martini, shaken, not stirred.)"
-제임스 본드-


007 시리즈의 명대사이자 언젠간 마셔보고 싶은 칵테일 마티니. 제임스 본드는 왜 흔들어달라고 했을까요?
드라이 마티니는 원래 보드카가 아닌 진으로 저어서 만드는 부드러운 칵테일이었습니다.
그렇지만 본드는 알콜향이 강한 보드카를 선택해 마초적 이미지를 가져가는 동시에 흔드는 방식(shaken) 통해 독한 보드카를 공기에 닿게해 알콜향을 잡아주는 좋은 선택지였던 것입니다.


 5) 온더락 VS 언더락

잔에 얼음과 위스키를 섞어 마시는 방법으로 온더락과 언더락 중 어떤게 맞는 말일까?

결론부터 말하자면 on the rock이 더 정확한 표현입니다.

이는 오래전 얼음이 보편화되지 않았던 시절, 스코틀랜드인들이 위스키를 차갑게 마시기 위해, 계곡의 차가운 돌맹이를 주워 쓰기 시작한데서 왔다고 합니다. 차가운 돌멩이가 든 잔에 위스키를 부어 마실 때 돌맹이가 얼음의 역할을 했던 것이라 할 수 있습니다.


 6) 소독약?

위스키를 좋아하는 사람들은 피트위스키를 한 번쯤 들어봤을텐데요.
피트 위스키를 처음 접해본 사람들은 소독약 냄새가 난다고 평하기도 하는데 이는 묘사가 아닌 사실일 수 있습니다.
미국 금주법 시대에 피트 위스키의 하나인 라프로익은 실제 소독약으로 위장해 유통했다는 사실 알고계셨나요?


 7) 술 마시며 에 땅 갖기?

라프로익이라는 위스키에는 FOL(Friends of Laphroaig)이라는 회원제도가 자신이 구매한 병의 시리얼 넘버를 등록하면 라프로익 증류소 부지의 토지(3030cm)와 땅문서를 받을 수 있답니다.

단, 실제 점유할 수 있는 땅이 아닌 "이 땅은 소유자 땅이지만 우리가 잠시 사용할게. 대신 증류소에 오면 임대료로 술 한잔 줄 수 있어"의 개념이랍니다

','이야깃거리', 1);

INSERT INTO ARTICLE(TITLE) VALUES ('위스키 용어 사전');
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('

 니트 
	
	위스키를 물이나 얼음 등 다른 것과 희석하지 않고 마시는 것
	

 마스터 디스틸러
	
	증류 및 증류소의 책임자
	

 마스터 블랜더
	
	위스키 혼합, 제품 상태 유지 증을 책임지는 최종 위스키 생산 책임자
	
 맥아
	
	발아한 보리로 곡물의 녹말을 당분으로 바꾸는 중요한 역할을 함
	

 배럴 프루프
	
	물에 희석하지 않고 병에 넣은 위스키
	

 버번 위스키
	
	증류에 사용되는 곡물 중 옥수수가 51% 이상, 오크통에서 2년 이상 숙성 등 정해진 규정에 따라 미국에서 생산된 위스키
	

 블랜디드 그레이 위스키
	
	2곳 이상의 증류소에서 생산한 그레인 위스키를 혼합한 위스키
	

 블랜디드 몰트위스키
	
	하나 이상의 싱글 몰트 위스키와 하나 이상의 싱글 몰트 그레인 위스키를 혼합해 만든 위스키
	

 숙성
	
	오크통에서 위스키를 숙성하는 과정
	

 숙성 연수 미표기(NAS : No Age Statement)
	
	숙성 연수를 정확히 표기하지 않는 제품
	

 싱글그레인 위스키
	
	한 증류소에서 곡물을 사용해 생산한 위스키
	

 싱글 몰트 위스키
	
	한 증류소에서 맥아(싹이 난 보리)를 사용해 생산한 위스키
	

 에어링
	
	위스키를 공기와 접촉시키는 과정으로 개봉한 뒤 어느 정도 시간을 두는 것으로
	와인에서 사용하는 에어레이션, 브레싱 등과 비슷하지만 
	위스키는 개봉 기간과 장소 등 조건이 달라 명확한 효과 파악에는 한계가 있음
	

 엔젤스 셰어
	
	위스키 숙성 시 증발되는 양을 의미하며, 온도가 높으면 숙성 과정에서 발생하는 화학 반응도 더 활발해지므로 숙성의 속도가 더 빨라진다.
	

 데블스 컷
	
	술을 오크통에 넣고 숙성하는 괴정에서 술이 나무 속으로 스며들어 생기는 손실
	

 엔트리 위스키
	
	처음 접하기 좋은 혹은 쉽게 접할 수 있는 위스키라는 뜻으로 주로 국내에서 사용하는 용어
	

 온더락
	
	위스키 잔에 위스키와 얼음을 넣어 마시는 방법
	

 위스키
	
	곡류(보통 맥아)를 증류해 만든 술로 대체로 숙성 과정을 거침
	

 피니시
	
	위스키를 마신 뒤의 여운이나 뒷 느낌
	

 피트
	
	''이탄'', ''토탄''이라 함.
	풀, 이끼, 나무 등이 두껍게 퇴적해 분해 변질된 것으로 맥아를 건조시키는 과정에서 사용되며
	이때 피트 특유의 향이 입혀집
	


 미즈와리
	
	일본어 ''물을 타다''의 명사형 표현으로 술에 물을 타서 양을 늘리거나 묽게 희석시키는 것
	대부분의 일본인들은 일본인이 서양인에 비해 알콜 분해능력이 낮아 술을 오래 즐길 수 없는 데서 비롯되었다는 내용으로 알고 있으나, 일본 주류 업계에서는 제조사들의 프로모션을 통해 널리 퍼진 것으로 볼 수 있음
	
','위스키 용어사전',22);