
INSERT INTO ARTICLE(TITLE, TYPES) VALUES ('위스키를 아시나요?', 'tutorial');
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('여러분은 바에 가보신 적 있어요?

어땠어요?

저는 모르는 이름이 너무 많아서 아무 것도 모르고
코카콜라 맛있다로 찍은 기억 밖에 안나네요.😂

하지만 이렇게 어려운 양주 이름들 사이에서도 가장 먼저 들어오는 이름은 있어요!
여러분은 위스키를 아시나요 :) ?

사람마다 다르겠지만, 많은 사람이 위스키를 알고있다는 것에는 동의할거에요.
양주 종류 3가지만 생각해보라고 하면 꼭! 위스키는 들어갈거구요.

그만큼 위스키는 잘은 몰라도 꽤나 즐겨마시는 양주라고 짐작할 수 있어요.

위스키에 대해서만이라도 어느정도 알고 간다면
바에 들어갔을 때, 코카콜라로 찍을 일은 줄어들거에요.
친한 친구나 연인에게 아는 척 할 수 있는 기회는 덤이구요. (ㅋㅋ)

게다가, 위스키를 알면 다른 양주가 만들어지는 과정을 쉽게 이해할 수 있어요.
시작은 위스키여도 결과적으로는 위스키를 기준으로 다른 양주들에 대한 이해도가 높아지는거죠.

서론이 길었네요. 그럼 같이 여정을 떠나볼까요?','양주 좋아하세요?', 1);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('위스키에 대해 알아가기 전에, 간단하게 양조주와 증류주의 개념을 알아야해요.','여정을 떠나기 위한 준비',1);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('양조주는 당분을 발효시켜 만든 알콜성 음료를 말해요.
세가지만 예시를 들어볼까요?

* 포도 + 발효 = 와인
* 쌀 + 발효 = 막걸리
* 보리 + 발효 = 맥주

이렇게 만든 양조주는 발효될 수 있는 환경에서 최대 20도까지 술을 빚어낼 수 있어요.
왜 하필 20도까지 가능할까요?

발효 과정에서 알콜이 만들어지는 비밀은 **효모**에 있어요.
효모는 당분을 통해 에너지를 얻는 과정에서 알콜을 만들어요.

이 효모가 만들어내는 알콜성 환경에서는 다른 균들이 생존하기 어려워요.
그래서 술은 쉽게 상하지 않는거에요.

그런데, 효모는 자신이 만든 알콜이 일정 수준이상 도수가 높아지면
**자기 자신도 알콜에 사멸해버리고 말아요**. 독특한 성질이죠?

따라서 일반적인 발효 환경에서는 20도까지가 양조주에서는 최대값이에요.','양조주',1);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('증류주는 발효 과정을 통해 빚은 술을 끓여서 응축시킨 술이에요!

왜 애써 만든 술을 끓일까요?

알콜은 섭씨 78.4도에서 끓기 시작해서 기화돼요.
반면 물은 섭씨 100도에서 끓죠.

증류란, 이런 성질의 차이를 응용하는 과정인데요.
적절한 온도와 압력으로 끓여주기만 한다면 빚어놓은 양조주로부터
알콜 성분과 술이 가진 풍미를 추출해낼 수 있다는 것이죠.

이렇게 증류된 술은 양조주로 빚었을 때에 비해 5분의 1, 또는 10분의 1까지도 줄어든다고 해요.
이러한 증류기법이 전파되면서부터 술의 도수는 20도를 넘어가기 시작해요!

증류 과정을 거친 원액의 도수는 60~80도 사이 정도 된다고 해요.

이제 증류주에 대한 개념을 알았으니 위스키를 알기 위한 준비는 모두 끝났어요!','증류주',1);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('흔히 말하는 초록병 소주를 희석식, 전통 소주를 증류식으로 나누는데요.
엄밀하게 말하면 초록병 소주도 증류 과정을 거친답니다.

다만 초록병으로 만드는 소주는 원료가 값싼 돼지감자나 카사바 전분을 발효시켜
5번 이상 연속 증류하는 과정을 거치게 돼요.

이렇게 되면 원재료의 풍미가 옅어지고, 도수가 매우 높아지게 돼요.
순수한 무색무미의 알콜에 가까워지게 된다는거죠.

여기에 물을 타고 이것저것 감미료를 추가하여
인위적으로 조미한 것이 오늘날 우리가 마시는 초록병 소주에요.

즉, 오히려 증류 과정 자체는 희석식 소주가 많이 한다고 볼 수 있겠죠?','쿠키 지식',1);



INSERT INTO ARTICLE(TITLE, TYPES) VALUES ('위스키의 탄생', 'tutorial');
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('증류기법이 도입된 직후, 술의 도수는 매우 높아졌어요.
어림짐작으로  75도는 됐을거라고 추정되는데요.

우리가 쓰는 살균제의 알콜 도수가 약 70도인걸 감안하면,
그 당시에는 정말 말 그대로 술로 상처를 소독하는 것이 가능했을거에요.
뿐만 아니라 원채 도수가 높다보니 일시적으로 체온을 올리는 효과도 있었구요.

그래서 위스키는 라틴어로 생명의 물이라는 뜻의 **아쿠아 비테**라고 불렸었데요.

이런 아쿠아 비테는 유럽 전반적으로 퍼지게 되는데요.
스코틀랜드에서는 이 아쿠아 비테를 게일어로 **우스게 바하**라고 불렀어요.

당시 스코틀랜드와 잉글랜드는 서로 인접한 상황이였고, 전쟁도 많이 치뤘어요.
그 과정에서 발음이 어려운 우스게 바하를 **잉글랜드인들이  Uisgy**로 불렀고
이것이 오늘 날 위스키가 된답니다.','아! 위스키! 생명의 물!',2);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('그런데 왜 하필 스코틀랜드의 게일어가 오늘날의 위스키로 불리게 됐을까요?

그 이유는 현대에 마시는 위스키의 원형이 스코틀랜드에서 시작됐기 때문이에요.

증류를 막 마친 아쿠아 비테는 사실 현대 위스키와는 조금 달랐어요.
도수도 높고, 색깔도 투명하며, 보리향은 더 거칠었을거에요.

스코틀랜드인들이 잉글랜드인에게 착취당하던 시절이 있었는데,
이 때 잉글랜드인은 스코틀랜드에 어마어마한 과세를 부과했다고 해요.
이 과세 대상 중에는 술도 포함되어 있었죠.

이 때 우스게 바하가 밀주가 되는 시기가 생기는데요,
빚어낸 이 우스게 바하를 숨기기 위해 오크통에 집어넣게 돼요.

그런데 왠걸,  오크통에 넣어서 숙성시키는 과정을 거치니 더 맛있어 지는거에요!
날선 알콜향은 옅어지고, 나무 진액에서 나오는 풍미와 진해진 색깔이
우스게 바하를 더욱 매력적으로 탈바꿈 시켜주게 돼죠.

이렇게 탄생한게 오늘 날의 위스키에요.','왜 하필 스코틀랜드일까?',2);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('문샤인이라는 용어를 들어보신 적이 있나요?

이 문샤인은 밀주를 지칭하는 용어인데요.
세금 내는 것을 피하기 위해 달빛을 받아가면서 빚어냈다고 하여 문샤인이라고 불렸어요.

스코틀랜드인은 문샤인을 빚기 위해서 계곡이나 산에 들어가서
문샤인을 빚어내곤 했는데요.

증류소가 계곡 근처에 위치해 있어서
증류소에서 빚어낸 술 앞에 ''glen''이라는 접두사를 붙였어요.

그래서 오늘 날 유명한 위스키 중에서는 글렌피딕, 글렌모렌지, 글렌 리벳 등
글렌이 붙은 위스키들이 많답니다.','쿠키 지식',2);



INSERT INTO ARTICLE(TITLE, TYPES) VALUES ('위스키 제조 과정 -상-', 'tutorial');
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('노랗게 잘 숙성된 위스키가,
우리 잔에 담기기까지 어떤 과정을 거치게 될까요?

위스키마다 조금씩 섬세한 터치는 다르지만,
큰 그림은 다음과 같아요!
(2~5 과정을 하나로 묶어서 보기도 해요.)

1. 보리 수확 (원료는 종류마다 다를 수 있어요! 이 부분은 나중에 알려드릴게요!)
2. 몰팅
3. 킬닝
4. 밀링
5. 매싱
6. 발효
7. 증류
8. 숙성
9. 병입
10. 시음

어때요? 처음부터 모르는 용어들이 마구마구 나오니까 혼란스럽죠?
걱정마세요. 차근차근 알기 쉽게 알려드릴게요.
너무 어려우신 분들은 제목 바로 밑에 적힌 한 줄 요약만 읽어주시면 돼요!','쿠키 지식',3);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('> 위스키의 원료가 되는 보리를 수확하는 과정

위스키는 수확하는 과정부터 매우 중요해요!
다만 술을 만들기 위한 보리와 일반적인 농사 관점에서의 보리 수확은
관심이 조금 달라요.

농부는 단위 면적당 생산량이 중요하지만
증류업자는 보리에서 얻을 수 있는 알콜량이 중요해요.','위스키 만드는 과정 1',3);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('> 위스키의 원료가 되는 보리를 수확하는 과정

위스키는 수확하는 과정부터 매우 중요해요!
다만 술을 만들기 위한 보리와 일반적인 농사 관점에서의 보리 수확은
관심이 조금 달라요.

농부는 단위 면적당 생산량이 중요하지만
증류업자는 보리에서 얻을 수 있는 알콜량이 중요해요.','1. 보리 수확',3);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('> 보리를 말랑말랑하게 해서 당분을 생성하는 과정

여러분은 딱딱한 생쌀과 쫀득쫀득한 갓 지은 쌀밥 중 어떤게 더 소화하기 쉬우세요?
10이면 10 말랑말랑하고 탱글한 갓 지은 밥일거에요.

알콜은 효모가 당분을 만나면 만들어진다고 했었죠?
효모도 사람처럼 딱딱한 전분보다,
더 잘 분해돼서 쓰기 쉬운 전분에서 반응이 더 잘 일어나요.

몰팅이란 과정은 보리를 수조에 담가, **끈적하게 만들어 발아**시키는 과정이에요.
보리를 보다 분해하기 쉬운 환경을 조성해서 효모에게 한 상 차려주는 과정인거죠!

','2. 몰팅',3);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('> 당분이 만들어진 맥아를 말리는 과정

킬닝은 이렇게 먹기 쉬워진 보리를 다시 건조시키는 과정을 말해요.

몰팅을 통해 적절히 전분이 당분으로 바뀌고나면,
발아를 중지시켜야 하는데요.
이를 위해 열을 가해 다시 건조시키는 과정이에요.

이 때, 건조시키는 방법에 따라 독특한 위스키가 만들어지기도 하는데,
이는 나중에 다시 언급할게요!
(빨리 알고 싶은 분들은 피트 위스키를 검색해보세요!)','3. 킬닝',3);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('> 말린 맥아를 거칠게 갈아내는 과정

여러분! 엿기름을 아세요?

엿기름은 몰팅하고 킬닝한 맥아를 분쇄시킨 것을 말해요!
네! 식혜 만들 때 들어가는 그거!

식혜에 들어간 엿기름이 발효되면서 엿당으로 바뀌게 되는데요.
그래서 식혜에서는 단맛이 나는거랍니다!

밀링은 킬닝을 마친 맥아를 거칠게 가는 과정을 말해요!','4. 밀링',3);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('> 따듯한 물에 갈린 맥아를 걸쭉하게 섞어 맥아즙을 뽑는 과정

매싱은 커다란 통에 따듯한 물과 분쇄한 맥아를 넣고 섞는 과정이에요.

이 과정에서 맥아에 있는 달달한 엿당이 물에 섞여서 맥아즙을 얻게 돼요!
증류업자들은 이 맥아즙의 양을 보고 생산될 위스키의 양을 짐작한다고 합니다.','5. 매싱',3);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('후! 하! 어때요? 위스키를 만드는 과정이 생각보다 긴 여정이죠?

벌써 절반이나 알아봤지만, 이야기가 너무 길어져서 슬슬 딴짓을 하고 싶어져서요! (ㅋㅋ)

참 다양한 위스키 종류에 비해서 과정은 간단해보일 수 있어요.
"저런 과정에서 맛의 차이를 만들어 낼 수 있나?" 싶을 수도요.

하지만 카페마다 커피 맛이 조금씩 다르듯,
같은 원두 품종이여도 볶는 사람에 따라 나오는 향미가 다르듯,
위스키도 마찬가지에요.

기후, 토양, 설비의 재질, 수질에 따라 나오는 결과물이 많이 다르답니다!','쉬어가기',3);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('만일 여러분이 김치찌개 식당을 운영한다고 가정해볼게요.

그런데 김치찌개 레시피가 대한민국 법으로 명시가 되어있는거에요!
물 양, 김치의 종류, 넣을 수 있는 MSG의 양, 염도계로 측정한 염도 등이요.

그리고 이 규정을 지키지 않으면 안되는거죠.
어때요? 상당히 까다롭죠?

그런데 이 까다로운걸 위스키의 세계에서는 자주 볼 수 있어요.
위스키의 종류마다, 지역마다, 여러가지 조건들을 갖춘 다양한 위스키 인정 조건들이
법으로 명문화 되어있답니다.

이는 위스키의 일정한 품질을 보증하는 역할을 해줘요!','쿠키 지식',3);



INSERT INTO ARTICLE(TITLE, TYPES) VALUES ('위스키 제조 과정 -하-', 'tutorial');
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('안녕하세요! 오늘은 열심히 맥아즙까지 잘 뽑아낸 위스키 후보를
진정한 위스키로 거듭나도록하는 과정을 알아볼거에요!

첫번째 파트에 나오는 단어들이 다소 생소했지만,
오늘 보이는 과정들은 이름과 설명이 직관적이라서 이해하시기 더 쉬울거에요!

너무 걱정하지마시고 다시 출발해볼까요?','위스키 만드는 과정 2',4);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('> 맥아즙을 발효시키는 과정

위 과정을 마치고 난 다음에 하이라이트인 발효 과정을 거치게 돼요.

이때 발효에 쓰이는 효모는 양조장마다 다를 수 있다고 해요!
일종의 비법처럼 전해지는 경우도 있다는 거죠!

발효가 이뤄지는 통을 워시백이라고 하는데요,
워시백은 나무통 또는 스테인레스 통으로 만든다고 해요.','6. 발효',4);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('> 발효된 원액을 증류하는 과정

발효를 마친 원액을 증류하는 과정을 말해요.
보통 보리로 만든 위스키의 경우에는 2번 증류를 합니다.

다만 아일랜드 지역에서 만든 위스키는 3번까지 증류하는 것이 일반적이라고 해요.

증류기도 단식 증류기와 연속 증류기로 구분할 수 있는데요,
단식 증류기는 한번에 한번만 증류할 수 있는 것을 말해요.
즉, 2번 증류를 하고 싶다면 2번 증류 과정을 반복해야한다는거죠.

연속 증류기는 한번 증류과정에서 여러번 증류한 것과 같은 효과를
만들어내는 증류기를 말해요. 1번의 증류과정으로 3번 증류 효과를 가질 수 있는거죠!
단식 증류기보다는 시간효율성은 좋지만 풍미는 조금 떨어진다고 합니다.

스코틀랜드에서는 단식 증류기 사용을 권고하고 있다고 합니다!','7. 증류',4);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('> 증류한 위스키를 오크통에 넣어서 숙성하는 과정

어쩌면 발효만큼이나 매우 중요한 과정인데요.
지금까지는 단순히 도수가 높은 보리 원료의 술을 만드는 과정이였다면,
위스키의 캐릭터를 부여하는 것이 이 숙성 과정이기 때문이에요.

위스키의 맛과 향의 60퍼센트가 바로 이 숙성 과정에서 결정이 돼요.
오크통이 새 오크통인지, 살짝 그슬린 것인지, 어떤 나무인지 등에 따라 수많은 위스키가 만들어져요.

심지어 어떤 위스키는 구체적인 오크통의 종류를 법으로 명시하기도 한답니다.

','8. 숙성',4);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('> 위스키를 병에 넣기 전에 물을 섞거나 여과하는 과정

병입은 위스키를 병에 넣는 단계를 말하는게 아니에요!
위스키를 병에 넣기 전에 처리해주는 작업을 말합니다.

숙성 단계를 막 마친 위스키는 대략 60도를 넘기는데, 이는 도수가 매우 세요.
그래서 물을 섞는다거나, 여과를 하는 과정이 들어가요.

그 과정을 병입이라고 합니다!','9. 병입',4);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('만들었으면요!? 마셔야죠!
마시는 것 까지가 위스키의 완성이라고 볼 수 있어요.

위스키에서는 정말 다양한 맛과 향을 느낄 수 있는데요!
꼭 몰라도 되지만 다양한 테이스팅 표현을 알고 시음한다면
더 풍부하게 위스키를 느낄 수 있을거에요.
이에 대해서도 나중에 다룰테니까 너무 걱정마세요.

지금까지 위스키를 만드는 과정을 알아봤어요.
사실 지금은 길어야 이틀, 짧으면 10분만에 읽을 수 있는 글로 써놨지만,
실제로 위스키가 되는 과정은 짧아도 3년 이상은 걸리는 작업이에요.

그래서 따라오는 추가적인 고민거리도 있답니다.

여러분은 ''벌꿀버터칩''을 기억하시나요?
당시 정말 선풍적인 인기를 끌었고, 얼마 지나지않아 다른 회사에서도
엄청난 종류의 비슷한 컨셉의 과자가 많이 생산됐었어요.

어떤 것이 트렌드가 되고,
그걸 따라가는데에 그렇게 오래 걸리지 않았어요.

하지만 위스키는 달라요. 위스키를 제조해서 판매를 할 때는 만들기 시작한 후로부터
못해도 3년이 걸려요. 즉, 미래 소비자의 입맛이나 트렌드를 예측해야한다는 거죠.

위스키를 만들기까지 너무 많은 변수가 있고,
미래 시장에 대한 대처가 어려운 것을 감안하면 어느정도 비싼 이 술 한 병의 가격이
이해가 되기 시작해요.','10. 시음',4);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('위스키에 물을 타지 않을 순 없을까요?

위스키는 위에서 서술했지만, 마지막 과정에서 물을 타게 되는데요.
사실 여기에도 추가적인 과정이 필요해요.

위스키에는 소량이지만 지방산이 있는데요.
여기에 물을 섞게되면 위스키의 색깔이 탁해지게 돼요.

그래서 이걸 걸러내기 위해 차갑게 한 다음 지방산을 걸러내는데요.
사실, 이 지방산을 걸러내는 작업에서 위스키의 풍미가 손상된답니다.

그래서 지방산을 제거하는 과정을 생략하고
증류소의 맛을 그대로 느껴보고 싶다! 하는 니즈를 충족하는 제품도 있답니다.

그 제품을 바로 캐스크 스트랭스라고 해요!
캐스크 스트랭스는 물을 타서 도수를 낮추는 과정을 생략했기 때문에
약 55도~60도 정도에 유통되고 있답니다.

다만, 물을 안섞었을 뿐이지 경우에 따라 낮은 도수의 술로
도수를 조절할 수도 있어요! 오해하실 수도 있으니 헷갈리지말기!','쿠키 지식',4);




INSERT INTO ARTICLE(TITLE, TYPES) VALUES ('위스키 시음 -상-', 'tutorial');
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('위스키의 시음에 대해 이야기하기 전에
먼저 명심해야할 것이 있어요!

***맛과 향에 대해 정답은 없다는 거에요.***

어떤 사람은 바나나향을 말할 때,
방금 막 따온 노란 바나나를 생각할 수도 있고
어느 정도 후숙되어 약간 알콜냄새가 섞인 바나나를 떠올릴 수도 있어요.

영화나 드라마에 나오듯이 수려한 표현을 섞어가며 술술 풀 필요는 없어요.
그렇게 표현하기까지는 정말 많은 경험이 필요하고,
다양한 맛을 비교하며 느껴봐야하니까요.

멋져보이는 것보다 위스키의 맛과 향을 주관적으로 느끼고 표현하는게 중요해요.
다양하게 표현 해볼 수록, 공부할 수록 경험은 쌓이고
느끼는 맛도 더 풍부해질테니까요.

위스키의 종류나 특성보다 시음을 먼저 알려드리는건 그래서에요!
위스키의 과정이나 특성을 먼저 알고 시음을 하게되면,
그 지식에 갇혀서 위스키를 즐기는 법을 잊어버릴 수도 있기 때문이에요.

곧 알려드릴 시음에 대한 이야기는 다음과 같아요!
* 위스키는 어떻게 마셔야해요?
* 맛을 느끼는 법을 알아보기','위스키를 만나는 태도',5);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('먼저 말씀드릴건 위스키를 마시는 방법도 매우 많다는거에요.
섞어드셔도 되고~, 그냥 드셔도 좋고, 얼음에 타서 마셔도 좋고~
정답은 없습니다!



다만, 위스키 자체를 즐길 때 보통 가장 중점을 두는 것은 향이에요!
위스키를 마실 땐 향을 중요시하는데요.
이는 위스키 생산 과정 중 발생하는 화학적 반응과 관련이 깊어요.



그래서 위스키의 향을 알아간다는 것은 그 증류소의 의도를 알아가는 과정이라고 할 수 있어요.
따라서 향이 제일 잘 느껴지도록 음용하는 방식이,
증류소의 의도를 가장 명확하게 알 수 있는 방식이에요.



그럼, 향을 제일 잘 맡는 방식은 어떤걸까요?
의견은 다를 수 있지만, 개인적으로는 스트레이트 방식이라고 생각해요!

스트레이트란, 위스키를 잔에 담아 아무 것도 첨가하지 않고 마시는 것을 말해요!
아무 것도 첨가하지 않기 때문에, 술의 질감이나 향을 온전히 느낄 수 있는 방식이랍니다!



다만, 평소에 주량이 약하신 분들이라면 온 더 록 방식(얼음을 타는 방식)으로 드셔도 괜찮아요!','위스키는 어떻게 마셔요?',5);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('먼저 말씀드릴건 위스키를 마시는 방법도 매우 많다는거에요.
섞어드셔도 되고~, 그냥 드셔도 좋고, 얼음에 타서 마셔도 좋고~
정답은 없습니다!

다만, 위스키 자체를 즐길 때 보통 가장 중점을 두는 것은 향이에요!
위스키를 마실 땐 향을 중요시하는데요.
이는 위스키 생산 과정 중 발생하는 화학적 반응과 관련이 깊어요.

그래서 위스키의 향을 알아간다는 것은 그 증류소의 의도를 알아가는 과정이라고 할 수 있어요.
따라서 향이 제일 잘 느껴지도록 음용하는 방식이,
증류소의 의도를 가장 명확하게 알 수 있는 방식이에요.

그럼, 향을 제일 잘 맡는 방식은 어떤걸까요?
의견은 다를 수 있지만, 개인적으로는 스트레이트 방식이라고 생각해요!

스트레이트란, 위스키를 잔에 담아 아무 것도 첨가하지 않고 마시는 것을 말해요!
아무 것도 첨가하지 않기 때문에, 술의 질감이나 향을 온전히 느낄 수 있는 방식이랍니다!

다만, 평소에 주량이 약하신 분들이라면 온 더 록 방식(얼음을 타는 방식)으로 드셔도 괜찮아요!','위스키는 어떻게 마셔요?',5);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('먼저 말씀드릴건 위스키를 마시는 방법도 매우 많다는거에요.
섞어드셔도 되고~, 그냥 드셔도 좋고, 얼음에 타서 마셔도 좋고~
정답은 없습니다!



다만, 위스키 자체를 즐길 때 보통 가장 중점을 두는 것은 향이에요!
위스키를 마실 땐 향을 중요시하는데요.
이는 위스키 생산 과정 중 발생하는 화학적 반응과 관련이 깊어요.



그래서 위스키의 향을 알아간다는 것은 그 증류소의 의도를 알아가는 과정이라고 할 수 있어요.
따라서 향이 제일 잘 느껴지도록 음용하는 방식이,
증류소의 의도를 가장 명확하게 알 수 있는 방식이에요.



그럼, 향을 제일 잘 맡는 방식은 어떤걸까요?
의견은 다를 수 있지만, 개인적으로는 스트레이트 방식이라고 생각해요!

스트레이트란, 위스키를 잔에 담아 아무 것도 첨가하지 않고 마시는 것을 말해요!
아무 것도 첨가하지 않기 때문에, 술의 질감이나 향을 온전히 느낄 수 있는 방식이랍니다!



다만, 평소에 주량이 약하신 분들이라면 온 더 록 방식(얼음을 타는 방식)으로 드셔도 괜찮아요!','쿠키 지식',5);






INSERT INTO ARTICLE(TITLE, TYPES) VALUES ('위스키 시음 -하-', 'tutorial');
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('먼저 위스키를 글라스에 따라주세요!

전용잔이 있다면 전용잔을 쓰시면 되지만,
굳이 전용잔이 아니어도 위스키를 즐기는 데에는 지장 없습니다!

위스키를 즐기는 3가지 포인트를 먼저 알려드릴게요!
아로마 : 위스키를 마시기 전에 맡을 수 있는 향
팔레트 : 위스키가 입에 들어올 때 입안에서 느껴지는 질감과 맛
피니시 : 위스키가 넘어가고 나서 입안에 남는 여운','본격적으로 맛보기',6);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('먼저 위스키를 글라스에 따라주세요!

전용잔이 있다면 전용잔을 쓰시면 되지만,
굳이 전용잔이 아니어도 위스키를 즐기는 데에는 지장 없습니다!

위스키를 즐기는 3가지 포인트를 먼저 알려드릴게요!
아로마 : 위스키를 마시기 전에 맡을 수 있는 향
팔레트 : 위스키가 입에 들어올 때 입안에서 느껴지는 질감과 맛
피니시 : 위스키가 넘어가고 나서 입안에 남는 여운','위스키 3 Point',6);
INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('* 아로마

먼저 잔을 기울여 코를 가져다 댄 뒤
**토끼가 냄새를 맡듯** 살살 맡아보세요!
(너무 세게 맡으면, 알콜 성분 때문에 기침이 나오기도 하고 후각이 마비돼요.)
천천히 들어오는 위스키의 향을 느껴보고, 어떤 향인지 자유롭게 연상해보세요.
이 때, 느껴지는 감각을 어딘가에 적어놓으셔도 좋습니다.


* 팔레트
그 다음 위스키를 한모금 머금어보세요!
처음에는 높은 도수 때문에 음미하기 힘드실 수 있으니
억지로 굴리는데에 너무 노력하지마시고 적당히 즐기다 부드럽게 넘겨주세요.
위스키가 입안에서 어떤 질감으로 퍼지는지,
어떤 느낌을 주는지 떠오르는대로 연상해보세요.


* 피니시
위스키가 넘어가고 난 다음 여운을 느껴보세요!
숨을 크게 들이쉬었다가 천천히 내쉬면서 느껴보기도하고,
입안에서는 어떤 잔상이 남는지 느껴보세요!','본격적으로 맛보기',6);

INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('어때요? 충분히 자신의 위스키와 대화를 나눠보셨나요?

자신이 마신 위스키에 대한 감상을 모두 마치셨다면,
다른 사람들의 감상과 비교해보세요!


정답이 없지만 굳이 비교를 하는 이유는 왜일까요?
다른 사람의 감상을 듣고나서 다시 위스키를 시음해보세요!
다른 사람의 감상을 듣고나면 못 맡았던 향을 찾는데에 더 도움이 되기 때문이랍니다.

다만, 다른 사람들의 감상을 먼저 들어버리면 거기에 갇혀버리게 될 수도 있어요!
따라서 의견 공유를 하거나 공식 테이스팅 노트를 보기 전에
충분히 스스로 즐겨보는 시간을 가질 것!','충분히 위스키를 느껴봤다면...',6);

INSERT INTO SECTION(SECTION_CONTENT, SECTION_TITLE, ARTICLE_ID) VALUES ('위스키가 주는 아로마는 정말 다양해요.
숨은 듯이 잘 찾아야 맡아지는 향도 있고,
대놓고 코와 혀를 때리는 강렬한 향도 있죠.

그런데 자신이 어떤 향을 맡았는데, 말로는 표현이 어려운 경우가 있어요.
반대로 다른 사람이 표현하는 용어가 생소해서 무슨 향인지 짐작이 안가는 경우도 있죠.

그래서 위스키에서 느껴지는 아로마들을 샘플링해서
모아놓은 아로마 키트라는게 있어요.
가격이 꽤 비싸다는 단점이 있지만.. (아마 엔트리급 위스키 4~5병 가격은 될 거에요..)

다만, 어느정도 전문적으로 향에 대해 훈련하고 표현에 관심이 많은 사람들은
이런게 있다!~ 정도로 참고해두시면 좋을 것 같아요!','쉬어가기',6);





INSERT INTO ARTICLE(TITLE, TYPES) VALUES ('위스키 종류 알아보기', 'tutorial');
